return {
    ["default"] = {
        {Version="20240209.16"},
        {Current_Version="2.073r.0625"},
        {K="T",C="<天道>"},
        {K="C",C={"【重要说明】",
                    "# 活跃登录7天第一天赠送+10000次抽奖+10E元宝+20E金币+20E潜能（1000个仙元令牌换独家创世宠物）",
                    "# 押镖、海盗、上古万年新增元宝掉落2百万元宝，每天签到50W银元宝",
                    "# 消费积分里面兑换封印元灵，以及塔牌，以及变身卡",
                    "# 一级送70级改7一套金装备，10E金元宝，赠送独家元灵雷雷和9速坐骑",
                    "# 元宝比例1:10W！",
        },},
        {K="C",C={"【充值说明】",
					"# 尊敬的各位道友，欢迎重返天道公益服问道，开启道友寻仙之路",
					"# 游戏内任意物品均无法通过非正常渠道获得，切勿被骗子蒙蔽双眼，受骗上当！",
        },},
    },
}
