return {
    ["default"] = {
        {Version="20240209.16"},
        {Current_Version="2.073r.0625"},
        {K="T",C="<龙腾盛世>"},
        {K="C",C={"【重要说明】",
                    "# 活跃登录7天第一天赠送+1000次抽奖888W金钱500W潜能（15个上古神兽令牌100个换至尊神兽）",
                    "# 押镖、海盗、上古万年新增元宝掉落5-25万元宝，每天签到50W银元宝",
                    "# 消费积分里面更新5大元灵洛书经验阴德礼包鬼气礼包法宝随机礼包鬼仙妖石",
                    "# 一级送70级改12一套金装备，法宝一套，魂器一个，100W金元宝，成才秘籍30级送至尊神兽朱雀疆良太极熊",
                    "# 元宝比例1:10W！",
        },},
        {K="C",C={"【充值说明】",
					"# 尊敬的各位道友，欢迎重返龙腾盛世公益服问道，开启道友寻仙之路",
					"# 游戏内任意物品均无法通过非正常渠道获得，切勿被骗子蒙蔽双眼，受骗上当！",
        },},
    },
}
